Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: VoiceOver: 단축어 행에서 한 번 탭 → 읽기 확인. 이중 탭 → '복사됨' 알림 확인.
cs: VoiceOver: Jedno klepnutí na řádek fráze → ověřte přečtení nahlas. Dvojité klepnutí → ověřte oznámení „Zkopírováno“.
da: VoiceOver: Tryk én gang på en frase → kontrollér, at den læses op. Dobbelttryk → kontrollér meddelelsen 'Kopieret'.
de: VoiceOver: Einmal auf eine Textbaustein-Zeile tippen → Vorlesen prüfen. Doppeltippen → Hinweis 'Kopiert' prüfen.
el: VoiceOver: Πατήστε μία φορά σε μια γραμμή φράσης → επιβεβαιώστε ότι διαβάζεται φωναχτά. Πατήστε δύο φορές → επιβεβαιώστε την ανακοίνωση «Αντιγράφηκε».
en: VoiceOver: Single tap on a snippet row → confirm reading aloud. Double tap → confirm 'Copied' announcement.
es: VoiceOver: un toque en una fila de frase → confirma la lectura. Doble toque → confirma el aviso 'Copiado'.
fi: VoiceOver: napauta fraasiriviä kerran → varmista, että se luetaan ääneen. Napauta kahdesti → varmista ilmoitus 'Kopioitu'.
fr: VoiceOver : un toucher sur une ligne de phrase → vérifier la lecture. Double toucher → vérifier l'annonce « Copié ».
id: VoiceOver: Ketuk sekali pada baris frasa → pastikan teks dibacakan. Ketuk dua kali → pastikan pengumuman 'Disalin' terdengar.
it: VoiceOver: tocca una volta una riga Frase → verifica la lettura ad alta voce. Tocca due volte → verifica l'annuncio 'Copiato'.
ja: VoiceOver: 定型文の行を1回タップ → 読み上げを確認。ダブルタップ → 「コピーしました」の通知を確認。
nb: VoiceOver: Trykk én gang på en frase → bekreft at den leses opp. Dobbelttrykk → bekreft meldingen 'Kopiert'.
nl: VoiceOver: tik één keer op een fragmentrij → controleer of het wordt voorgelezen. Tik twee keer → controleer de melding 'Gekopieerd'.
pl: VoiceOver: stuknij raz wiersz frazy → sprawdź, czy czyta na głos. Stuknij dwukrotnie → sprawdź komunikat „Skopiowano”.
pt_br: VoiceOver: toque uma vez em uma linha de frase → confirme a leitura em voz alta. Toque duas vezes → confirme o aviso 'Copiado'.
ru: VoiceOver: одно касание по строке фразы → проверка озвучивания. Двойное касание → проверка уведомления «Скопировано».
sv: VoiceOver: Tryck en gång på en frasrad → kontrollera att texten läses upp. Tryck två gånger → kontrollera aviseringen 'Kopierat'.
th: VoiceOver: แตะหนึ่งครั้งที่แถวข้อความด่วน → ตรวจสอบการอ่านออกเสียง แตะสองครั้ง → ตรวจสอบประกาศ 'คัดลอกแล้ว'
tr: VoiceOver: İfade satırına bir kez dokunun → okunduğunu doğrulayın. Çift dokunun → 'Kopyalandı' duyurusunu doğrulayın.
vi: VoiceOver: Chạm một lần vào hàng cụm từ → kiểm tra phần đọc to. Chạm hai lần → kiểm tra thông báo 'Đã sao chép'.
zh_hans: VoiceOver：在短语行上单击一次 → 确认朗读。双击 → 确认“已复制”提示。
zh_hant: VoiceOver：在短語行上單擊一次 → 確認朗讀。雙擊 → 確認「已複製」提示。

source: 환영합니다 {client}님! 다음과 같이 진행할 예정입니다: 1. 첫 미팅 Calendly: {calendly} 2. 송금 계좌 정보는 아래에 (송금 결제 시) 3. 24시간 내 Slack 채널 초대 4. 매주 목요일 진행 상황 공유 함께 일하게 되어 기대됩니다!
cs: Vítejte, {klient}! Postup bude takový: 1. První schůzka přes Calendly: {calendly} 2. Údaje o účtu jsou níže (při platbě převodem) 3. Pozvánka do kanálu Slack do 24 hodin 4. Každý čtvrtek sdílíme postup prací Těšíme se na spolupráci!
da: Velkommen, {klient}! Sådan går vi videre: 1. Første møde via Calendly: {calendly} 2. Bankoplysninger nedenfor (ved bankoverførsel) 3. Invitation til Slack-kanal inden for 24 timer 4. Statusopdatering hver torsdag Vi glæder os til at arbejde sammen!
de: Willkommen, {Kunde}! So geht es weiter: 1. Erster Termin per Calendly: {Calendly} 2. Bankdaten unten (bei Zahlung per Überweisung) 3. Slack-Einladung innerhalb von 24 Std. 4. Fortschrittsbericht jeden Donnerstag Ich freue mich auf die Zusammenarbeit!
el: Καλώς ήρθατε, {πελάτης}! Θα προχωρήσουμε ως εξής: 1. Πρώτη συνάντηση στο Calendly: {calendly} 2. Στοιχεία τραπεζικού λογαριασμού παρακάτω (για πληρωμή με έμβασμα) 3. Πρόσκληση σε κανάλι Slack εντός 24 ωρών 4. Ενημέρωση προόδου κάθε Πέμπτη Θα χαρούμε να συνεργαστούμε!
en: Welcome aboard, {client}! Here's what to expect: 1. Calendly for our first sync: {calendly} 2. Banking info below (if paying by wire) 3. Slack channel invite coming in 24h 4. Progress demos every Thursday Looking forward to working together!
es: ¡Te damos la bienvenida, {cliente}! Esto es lo que sigue: 1. Calendly para la primera reunión: {calendly} 2. Datos bancarios abajo (si pagas por transferencia) 3. Invitación al canal de Slack en 24 h 4. Avance del proyecto cada jueves ¡Nos da gusto trabajar juntos!
fi: Tervetuloa, {asiakas}! Näin edetään: 1. Ensimmäinen tapaaminen Calendlyssä: {calendly} 2. Tilitiedot alla (jos maksat tilisiirrolla) 3. Slack-kutsu 24 tunnin sisällä 4. Edistymisen jako joka torstai Odotamme yhteistyötä!
fr: Bienvenue {client} ! Voici ce qui est prévu : 1. Premier rendez-vous Calendly : {calendly} 2. Coordonnées bancaires ci-dessous (si paiement par virement) 3. Invitation au canal Slack sous 24 h 4. Point d'avancement chaque jeudi Nous sommes ravis de travailler avec vous.
id: Selamat bergabung, {klien}! Berikut rencananya: 1. Calendly untuk pertemuan pertama: {calendly} 2. Info rekening ada di bawah (jika membayar lewat transfer) 3. Undangan kanal Slack dikirim dalam 24 jam 4. Laporan perkembangan setiap Kamis Senang bisa bekerja sama!
it: Benvenuto, {cliente}! Ecco come procederemo: 1. Primo incontro su Calendly: {calendly} 2. Dati bancari qui sotto (se paghi con bonifico) 3. Invito al canale Slack entro 24 ore 4. Aggiornamenti sui progressi ogni giovedì Non vediamo l'ora di lavorare insieme!
ja: ようこそ、{クライアント}さん。今後の流れは次のとおりです。 1. 最初の打ち合わせ Calendly: {calendly} 2. 送金先の口座情報は下記に(送金でのお支払いの場合) 3. 24時間以内にSlackチャンネルへ招待 4. 毎週木曜日に進捗を共有 ご一緒できることを楽しみにしています。
nb: Velkommen, {klient}! Slik går vi frem: 1. Første møte via Calendly: {calendly} 2. Bankopplysninger nedenfor (ved bankoverføring) 3. Invitasjon til Slack-kanal innen 24 timer 4. Fremdriftsdemo hver torsdag Vi gleder oss til å jobbe sammen!
nl: Welkom, {klant}! Zo gaan we te werk: 1. Eerste gesprek via Calendly: {calendly} 2. Bankgegevens hieronder (bij betaling per overschrijving) 3. Binnen 24 uur een uitnodiging voor het Slack-kanaal 4. Elke donderdag een update over de voortgang We kijken uit naar de samenwerking!
pl: Witamy, {klient}! Oto plan: 1. Pierwsze spotkanie, Calendly: {calendly} 2. Dane do przelewu poniżej (przy płatności przelewem) 3. Zaproszenie na kanał Slack w ciągu 24 godzin 4. Co czwartek podsumowanie postępów Cieszymy się na wspólną pracę!
pt_br: Boas-vindas, {cliente}! Veja como vamos seguir: 1. Calendly da primeira reunião: {calendly} 2. Dados bancários abaixo (se o pagamento for por transferência) 3. Convite para o canal do Slack em até 24 horas 4. Atualização do andamento toda quinta-feira Queremos muito trabalhar com você!
ru: Добро пожаловать, {client}! Вот как будет проходить работа: 1. Calendly для первой встречи: {calendly} 2. Банковские реквизиты ниже (если оплата переводом) 3. Приглашение в Slack придёт в течение 24 часов 4. Демонстрация прогресса каждый четверг Ждём совместной работы!
sv: Välkommen, {kund}! Så här går det till: 1. Första mötet via Calendly: {calendly} 2. Bankuppgifter nedan (vid banköverföring) 3. Inbjudan till Slack-kanalen inom 24 timmar 4. Lägesrapport varje torsdag Vi ser fram emot att arbeta tillsammans!
th: ยินดีต้อนรับ {ลูกค้า} ขั้นตอนต่อไปมีดังนี้: 1. นัดคุยครั้งแรกผ่าน Calendly: {calendly} 2. ข้อมูลบัญชีสำหรับโอนเงินอยู่ด้านล่าง (กรณีชำระด้วยการโอน) 3. ส่งคำเชิญเข้า Slack ภายใน 24 ชั่วโมง 4. แจ้งความคืบหน้าทุกวันพฤหัสบดี ยินดีที่ได้ร่วมงานกัน
tr: Aramıza hoş geldiniz {müşteri}! Süreç şöyle işleyecek: 1. İlk görüşme Calendly: {calendly} 2. Havale bilgileri aşağıda (havale ile ödemede) 3. 24 saat içinde Slack kanalı daveti 4. Her perşembe ilerleme paylaşımı Birlikte çalışmayı sabırsızlıkla bekliyoruz!
vi: Chào mừng {khách hàng}! Sau đây là những gì sẽ diễn ra: 1. Calendly cho buổi trao đổi đầu tiên: {calendly} 2. Thông tin tài khoản ở bên dưới (nếu thanh toán chuyển khoản) 3. Lời mời vào kênh Slack trong vòng 24 giờ 4. Chia sẻ tiến độ vào mỗi thứ Năm Rất mong được làm việc cùng bạn!
zh_hans: 欢迎加入，{client}！以下是接下来的安排： 1. 首次沟通的 Calendly 预约链接：{calendly} 2. 银行信息见下方（如通过电汇付款） 3. Slack 频道邀请将在 24 小时内发送 4. 每周四进行进度演示 期待与你合作！
zh_hant: 歡迎加入，{client}！以下是接下來的安排： 1. 首次溝通的 Calendly 預約連結：{calendly} 2. 銀行資訊見下方（如透過電匯付款） 3. Slack 頻道邀請將在 24 小時內發送 4. 每週四進行進度示範 期待與你合作！

source: Welcome to ClipKeyboard
cs: Vítejte v ClipKeyboard
da: Velkommen til ClipKeyboard
de: Willkommen bei ClipKeyboard
el: Καλώς ήρθατε στο ClipKeyboard
es: Te damos la bienvenida a ClipKeyboard
fi: Tervetuloa ClipKeyboardiin
fr: Bienvenue dans ClipKeyboard
id: Selamat datang di ClipKeyboard
it: Benvenuto in ClipKeyboard
ja: ClipKeyboardへようこそ
nb: Velkommen til ClipKeyboard
nl: Welkom bij ClipKeyboard
pl: Witamy w ClipKeyboard
pt_br: Boas-vindas ao ClipKeyboard
ru: Добро пожаловать в ClipKeyboard
sv: Välkommen till ClipKeyboard
th: ยินดีต้อนรับสู่ ClipKeyboard
tr: ClipKeyboard'a Hoş Geldiniz
zh_hans: 欢迎使用剪贴键盘
zh_hant: 歡迎使用剪貼鍵盤

# What do you want to capture?
source: 무엇을 담을까요?
cs: Co chcete zachytit?
da: Hvad vil du gemme?
de: Was möchtest du festhalten?
el: Τι θέλετε να σημειώσετε;
en: What do you want to capture?
es: ¿Qué quieres guardar?
fi: Mitä haluat tallentaa?
fr: Que voulez-vous noter ?
id: Apa yang ingin Anda simpan?
it: Cosa vuoi annotare?
ja: 何を保存しますか?
nb: Hva vil du notere?
nl: Wat wil je vastleggen?
pl: Co chcesz zapisać?
pt_br: O que você quer guardar?
ru: Что сохранить?
sv: Vad vill du spara?
th: จะบันทึกอะไรดี
tr: Neyi kaydetmek istersiniz?
vi: Bạn muốn lưu gì?
zh_hans: 你想存下什么？
zh_hant: 你想存下什麼？

# When can we jump on a call?
source: 통화 가능 시간 안내
cs: Kdy se můžeme domluvit na hovoru?
da: Tid til opkald
de: Wann können wir telefonieren?
el: Πότε μπορούμε να μιλήσουμε στο τηλέφωνο;
en: When can we jump on a call?
es: Horario para llamadas
fi: Milloin voimme soittaa?
fr: Disponibilités pour un appel
id: Kapan kita bisa menelepon?
it: Quando possiamo sentirci?
ja: 通話できる時間のご案内
nb: Når passer det å ringe?
nl: Wanneer kunnen we bellen?
pl: Terminy rozmów
pt_br: Quando podemos conversar por telefone?
ru: Когда вам удобно созвониться?
sv: När kan vi ta ett samtal?
th: แจ้งเวลาที่รับสายได้
tr: Görüşme için uygun saatler
vi: Khi nào có thể gọi điện?
zh_hans: 我们什么时候方便通个话？
zh_hant: 我們什麼時候方便通個話？

source: When on, pressing Enter in the menu bar popover copies AND pastes to the frontmost app. Otherwise, Enter only copies (use ⌥Enter to paste).
cs: Když je zapnuto, Enter v okně v řádku nabídek zkopíruje A vloží text do aktivní aplikace. Jinak Enter jen zkopíruje (pro vložení použijte ⌥Enter).
da: Når den er slået til, kopierer og indsætter Enter i menulinjens popover i det forreste program. Ellers kopierer Enter kun (brug ⌥Enter for at indsætte).
de: Wenn aktiviert, kopiert die Eingabetaste im Menüleisten-Popover UND fügt in die vorderste App ein. Sonst kopiert Enter nur (mit ⌥Enter einfügen).
el: Όταν είναι ενεργό, το πάτημα Enter στο αναδυόμενο παράθυρο της γραμμής μενού αντιγράφει ΚΑΙ επικολλά στην εφαρμογή που βρίσκεται μπροστά. Διαφορετικά, το Enter μόνο αντιγράφει (χρησιμοποιήστε ⌥Enter για επικόλληση).
es: Si está activado, al presionar Enter en la ventana de la barra de menús se copia y se pega en la app al frente. Si no, Enter solo copia (usa ⌥Enter para pegar).
fi: Kun päällä, Enter valikkorivin ponnahdusikkunassa kopioi JA liittää etummaiseen appiin. Muuten Enter vain kopioi (liitä painamalla ⌥Enter).
fr: Si activé, appuyer sur Entrée dans la fenêtre de la barre des menus copie ET colle dans l'app au premier plan. Sinon, Entrée copie seulement (utilisez ⌥Entrée pour coller).
id: Saat aktif, menekan Enter di popover bilah menu akan menyalin DAN menempel ke aplikasi terdepan. Jika tidak, Enter hanya menyalin (gunakan ⌥Enter untuk menempel).
it: Quando è attivo, premendo Invio nel popover della barra dei menu, copi E incolli nell'app in primo piano. Altrimenti, Invio copia soltanto (usa ⌥Invio per incollare).
ja: オンにすると、メニューバーのポップオーバーでEnterを押したときに、コピーと同時に最前面のアプリへ貼り付けます。オフの場合、Enterはコピーのみです(貼り付けは⌥Enter)。
nb: Når dette er på, kopierer og limer Enter i menylinje-popoveren inn i appen foran. Ellers kopierer Enter bare (bruk ⌥Enter for å lime inn).
nl: Als dit aan staat, kopieert en plakt Enter in het menubalkvenster naar de voorste app. Anders kopieert Enter alleen (gebruik ⌥Enter om te plakken).
pl: Gdy włączone, Enter w oknie paska menu kopiuje i wkleja do aplikacji na wierzchu. Gdy wyłączone, Enter tylko kopiuje (⌥Enter wkleja).
pt_br: Quando ativado, ao pressionar Enter no popover da barra de menus, o item é copiado E colado no app em primeiro plano. Caso contrário, Enter apenas copia (use ⌥Enter para colar).
ru: Если включено, нажатие Enter во всплывающем окне в строке меню копирует И вставляет в активное приложение. Иначе Enter только копирует (используйте ⌥Enter для вставки).
sv: När det är på kopierar och klistrar Enter i menyradens popover in i det främsta programmet. Annars kopierar Enter bara (använd ⌥Enter för att klistra in).
th: เมื่อเปิดใช้ การกด Enter ในป็อปโอเวอร์บนแถบเมนูจะคัดลอกและวางลงในแอปหน้าสุดด้วย หากปิดไว้ Enter จะคัดลอกอย่างเดียว (ใช้ ⌥Enter เพื่อวาง)
tr: Açıkken, menü çubuğu açılır penceresinde Enter'a basmak öndeki uygulamaya hem kopyalar hem yapıştırır. Kapalıyken Enter yalnızca kopyalar (yapıştırmak için ⌥Enter kullanın).
vi: Khi bật, nhấn Enter trong cửa sổ thanh menu sẽ sao chép VÀ dán vào ứng dụng đang mở. Nếu tắt, Enter chỉ sao chép (dùng ⌥Enter để dán).
zh_hans: 打开后，在菜单栏弹窗里按 Enter 会复制并粘贴到最前面的 App。关闭时 Enter 只复制（用 ⌥Enter 粘贴）。
zh_hant: 開啟後，在菜單欄彈窗裡按 Enter 會複製並貼上到最前面的 App。關閉時 Enter 只複製（用 ⌥Enter 貼上）。

# Wifi dropped: back online
source: 와이파이 끊김: 복귀 알림
cs: Wi-Fi vypadla: opět online
da: Wifi nede: igen online
de: WLAN weg: wieder online
el: Διακοπή Wi-Fi: επανασύνδεση
en: Wifi dropped: back online
es: Se cayó el wifi: ya volvió
fi: Wifi katkesi: yhteys palasi
fr: Wifi coupé : de retour en ligne
id: Wifi terputus: sudah tersambung lagi
it: Wifi caduto: di nuovo online
ja: Wi-Fi切断: 復旧のお知らせ
nb: Wifi falt ut: tilbake på nett
nl: Wifi weg: weer online
pl: Wi-Fi padło: znowu online
pt_br: Wi-Fi caiu: de volta online
ru: Пропал Wi-Fi: снова в сети
sv: Wifi föll bort: igång igen
th: ไวไฟหลุด: กลับมาออนไลน์แล้ว
tr: Wi-Fi koptu: tekrar bağlandı
vi: Wi-Fi bị ngắt: đã có mạng lại
zh_hans: Wi-Fi 断了：已经恢复
zh_hant: Wi-Fi 斷了：已經恢復

# Wifi drops, visa runs, location questions.
source: 와이파이 끊김, 비자 갱신, 위치 질문 등
cs: Výpadky Wi-Fi, obnova víza, dotazy na polohu.
da: Wifi-udfald, visumfornyelse, spørgsmål om placering.
de: WLAN-Abbrüche, Visa-Runs, Fragen zum Standort.
el: Διακοπές Wi-Fi, ανανεώσεις visa, ερωτήσεις τοποθεσίας.
en: Wifi drops, visa runs, location questions.
es: Caídas de wifi, trámites de visa, preguntas de ubicación, etc.
fi: Wifin katkeamiset, viisumimatkat, sijaintikysymykset jne.
fr: Wifi coupé, renouvellements de visa, questions de lieu.
id: Wifi terputus, perpanjangan visa, pertanyaan soal lokasi, dan lainnya
it: Wifi che cade, rinnovi del visto, domande sulla posizione e altro
ja: Wi-Fiの切断、ビザ更新、居場所の質問など
nb: Wifi som faller ut, visumfornyelse, spørsmål om sted.
nl: Wifi-uitval, visumverlenging, locatievragen
pl: Zrywane Wi-Fi, wizy, pytania o lokalizację.
pt_br: Queda de Wi-Fi, renovação de visto, perguntas sobre localização e mais.
ru: Пропадает Wi-Fi, продление визы, вопросы о местоположении.
sv: Wifi som faller bort, visumförnyelser, platsfrågor.
th: ไวไฟหลุด ต่อวีซ่า คำถามเรื่องสถานที่ และอื่น ๆ
tr: Wi-Fi kopmaları, vize yenileme, konum soruları vb.
vi: Wi-Fi bị ngắt, gia hạn visa, câu hỏi về vị trí.
zh_hans: 断网、签证续签、常驻地的问题。
zh_hant: 斷網、簽證續簽、常駐地的問題。

# Wire transfers, VAT, invoicing: save once, tap forever.
source: 송금, VAT, 인보이스: 한 번 저장하고 평생 탭 한 번으로
cs: Převody, DPH, faktury: uložte jednou, používejte jedním klepnutím.
da: Overførsler, moms, fakturaer: gem én gang, brug med ét tryk.
de: Überweisungen, MwSt., Rechnungen: einmal speichern, für immer mit einem Tipp.
el: Έμβασμα, ΦΠΑ, τιμολόγια: αποθηκεύστε μία φορά, πατήστε για πάντα.
en: Wire transfers, VAT, invoicing: save once, tap forever.
es: Transferencias, IVA, facturas: guárdalo una vez y tócalo siempre
fi: Tilisiirrot, ALV, laskutus: tallenna kerran, napauta aina.
fr: Virements, TVA, factures : enregistrez une fois, un toucher pour toujours.
id: Transfer, VAT, faktur: simpan sekali, cukup ketuk selamanya
it: Bonifici, IVA, fatture: salva una volta, poi basta un tocco
ja: 送金、VAT、請求書: 一度保存すれば、ずっとワンタップで
nb: Overføringer, MVA, fakturaer: lagre én gang, trykk for alltid.
nl: Overschrijvingen, btw, facturen: één keer bewaren, altijd één tik
pl: Przelewy, VAT, faktury: zapisz raz, stukaj bez końca.
pt_br: Transferências, IVA, faturas: salve uma vez e use com um toque para sempre.
ru: Переводы, НДС, счета: сохраните один раз, дальше просто нажимайте.
sv: Överföringar, moms, fakturor: spara en gång, tryck en gång varje gång.
th: โอนเงิน VAT ใบแจ้งหนี้: บันทึกครั้งเดียว แตะครั้งเดียวได้ตลอด
tr: Havale, KDV, fatura: bir kez kaydedin, hep tek dokunuşla kullanın.
vi: Chuyển khoản, VAT, hóa đơn: lưu một lần, chạm một lần mãi mãi.
zh_hans: 电汇、税号、开票：存一次，随手一点。
zh_hant: 電匯、稅號、開票：存一次，隨手一點。

# Wise / PayPal quick share
source: Wise / PayPal 빠르게 공유
cs: Rychlé sdílení Wise / PayPal
da: Del Wise / PayPal hurtigt
de: Wise / PayPal schnell teilen
el: Γρήγορη κοινοποίηση Wise / PayPal
en: Wise / PayPal quick share
es: Compartir Wise / PayPal rápido
fi: Wise / PayPal pikajako
fr: Partage rapide Wise / PayPal
id: Bagikan Wise / PayPal dengan cepat
it: Condividi Wise / PayPal al volo
ja: Wise / PayPalをすばやく共有
nb: Del Wise / PayPal raskt
nl: Wise / PayPal snel delen
pl: Szybkie udostępnienie Wise / PayPal
pt_br: Compartilhar Wise / PayPal rapidamente
ru: Wise / PayPal: быстро поделиться
sv: Dela Wise / PayPal snabbt
th: แชร์ Wise / PayPal ด่วน
tr: Wise / PayPal hızlı paylaşım
vi: Chia sẻ nhanh Wise / PayPal
zh_hans: Wise / PayPal 快速分享
zh_hant: Wise / PayPal 快速分享

source: Wise 이메일: you@example.com PayPal: you@example.com (Wise 선호, {currency} 기준 더 빠르고 수수료 저렴)
cs: E-mail pro Wise: you@example.com PayPal: you@example.com (Preferuji Wise, pro {měna} je rychlejší a levnější)
da: Wise-mail: you@example.com PayPal: you@example.com (Foretrækker Wise, hurtigere og billigere for {valuta})
de: Wise-E-Mail: you@example.com PayPal: you@example.com (Wise bevorzugt, schneller und günstiger für {Währung})
el: Email Wise: you@example.com PayPal: you@example.com (Προτιμώ Wise, πιο γρήγορο και με χαμηλότερες χρεώσεις για {νόμισμα})
en: Wise email: you@example.com PayPal: you@example.com (Prefer Wise, faster + lower fees for {currency})
es: Correo de Wise: you@example.com PayPal: you@example.com (Prefiero Wise, es más rápido y con menos comisión en {moneda})
fi: Wise-sähköposti: you@example.com PayPal: you@example.com (Wise suositeltu, nopeampi ja edullisemmat kulut: {valuutta})
fr: E-mail Wise : you@example.com PayPal : you@example.com (Wise de préférence, plus rapide et moins cher pour {devise})
id: Email Wise: you@example.com PayPal: you@example.com (Pilih Wise, lebih cepat dan biayanya lebih murah untuk {mata uang})
it: Email Wise: you@example.com PayPal: you@example.com (Meglio Wise, più veloce e con commissioni più basse per {valuta})
ja: Wiseのメール: you@example.com PayPal: you@example.com (Wise推奨。{通貨}なら手数料が安く、より早く届きます)
nb: Wise e-post: you@example.com PayPal: you@example.com (Foretrekker Wise, raskere og billigere for {valuta})
nl: Wise e-mail: you@example.com PayPal: you@example.com (Liever Wise, sneller en goedkoper voor {valuta})
pl: Wise: you@example.com PayPal: you@example.com (Wolę Wise, szybciej i taniej dla {waluta})
pt_br: E-mail do Wise: you@example.com PayPal: you@example.com (Prefiro Wise, mais rápido e com taxas menores em {currency})
ru: Email Wise: you@example.com PayPal: you@example.com (Предпочтительно Wise: быстрее и комиссия ниже для {currency})
sv: Wise e-post: you@example.com PayPal: you@example.com (Helst Wise, snabbare och lägre avgifter för {valuta})
th: อีเมล Wise: you@example.com PayPal: you@example.com (แนะนำ Wise เร็วกว่าและค่าธรรมเนียมถูกกว่าสำหรับ {สกุลเงิน})
tr: Wise e-posta: you@example.com PayPal: you@example.com (Wise tercih edilir, {para birimi} için daha hızlı ve daha ucuz)
vi: Email Wise: you@example.com PayPal: you@example.com (Ưu tiên Wise, nhanh hơn và phí thấp hơn với {tiền tệ})
zh_hans: Wise 邮箱：you@example.com PayPal：you@example.com （推荐使用 Wise，{currency} 到账更快、手续费更低）
zh_hant: Wise 信箱：you@example.com PayPal：you@example.com （推薦使用 Wise，{currency} 到帳更快、手續費更低）

# Writing cover letters in bulk
source: 여러 제안서를 한꺼번에 작성 중
cs: Píšu více nabídek najednou
da: Skriver flere ansøgninger på én gang
de: Mehrere Anschreiben am Stück
el: Συγγραφή πολλών προτάσεων μαζί
en: Writing cover letters in bulk
es: Escribiendo varias cartas de presentación a la vez
fi: Kirjoitan useita hakemuksia kerralla
fr: Rédaction de plusieurs lettres de motivation d'un coup
id: Sedang menulis banyak surat lamaran sekaligus
it: Sto scrivendo più proposte insieme
ja: 複数の提案書をまとめて作成中
nb: Skriver mange søknader samtidig
nl: Meerdere voorstellen tegelijk schrijven
pl: Pisanie wielu ofert naraz
pt_br: Escrevendo várias propostas de uma vez
ru: Массовая подготовка сопроводительных писем
sv: Skriver flera ansökningsbrev på en gång
th: กำลังเขียนจดหมายสมัครงานหลายฉบับ
tr: Birden fazla ön yazıyı toplu yazarken
vi: Đang viết nhiều thư xin việc cùng lúc
zh_hans: 批量写求职信
zh_hant: 批量寫求職信

# Yesterday
source: 어제
cs: Včera
da: I går
de: Gestern
el: Χθες
en: Yesterday
es: Ayer
fi: Eilen
fr: Hier
id: Kemarin
it: Ieri
ja: 昨日
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ru: Вчера
sv: Igår
th: เมื่อวาน
tr: Dün
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

# Your existing items are safe
source: 기존 항목은 그대로 유지돼요
cs: Vaše stávající položky zůstávají
da: Dine eksisterende emner er i sikkerhed
de: Deine bisherigen Einträge bleiben erhalten
el: Τα υπάρχοντα στοιχεία σας παραμένουν ως έχουν
en: Your existing items are safe
es: Tus elementos siguen a salvo
fi: Nykyiset kohteet säilyvät
fr: Vos éléments existants sont conservés
id: Item Anda tetap aman
it: Le tue voci restano al loro posto
ja: 既存の項目はそのまま残ります
nb: Det du har fra før, beholdes
nl: Je bestaande items blijven behouden
pl: Twoje dotychczasowe elementy są bezpieczne
pt_br: Seus itens atuais continuam salvos
ru: Ваши текущие данные сохранятся
sv: Dina befintliga objekt finns kvar
th: รายการเดิมของคุณยังอยู่ครบ
tr: Mevcut öğeleriniz korunuyor
vi: Các mục hiện có vẫn được giữ nguyên
zh_hans: 已有的内容不会受影响
zh_hant: 已有的內容不會受影響

# Your inbox is empty
source: 보관함이 비어 있어요
cs: Doručené jsou prázdné
da: Din indbakke er tom
de: Dein Eingang ist leer
el: Τα Εισερχόμενα είναι κενά
en: Your inbox is empty
es: Recibidos está vacío
fi: Saapuneet on tyhjä
fr: Votre boîte de réception est vide
id: Kotak Masuk kosong
it: In arrivo è vuoto
ja: インボックスは空です
nb: Innboksen er tom
nl: Je inbox is leeg
pl: Odebrane są puste
pt_br: Sua caixa de entrada está vazia
ru: Входящие пусты
sv: Din inkorg är tom
th: กล่องขาเข้าว่างอยู่
tr: Gelen Kutusu boş
vi: Hộp thư đến đang trống
zh_hans: 收件箱是空的
zh_hant: 收件匣是空的
